Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_yhteensa_kuusi_6_stipendia.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa haettavaksi yhteensä kuusi (6) stipendiä
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla õhttseʹžže kutt (6) stipeeʹnd

source: ILMOITUS
sms: IʹLMMTÕS

source: Saamelaiskäräjät julistaa haettavaksi yhteensä kuusi (6) 500 euron stipendiä, jotka on tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille ja saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla õhttseʹžže kutt (6) 500 eeuʹr stipeeʹnd, kook liâ jurddum sääʹmǩiõl da/leʹbe sääʹmkulttuur väʹlddaaunâs- da čårraaunâsmättʼtõõttjid da sääʹmǩiõllsaž tuejj-jieʹllma valmštõtti õlltääʹzz škooultummšest leʹddjid.

source: Hakijoilta pyydetään erityisiä perusteluja stipendin saamiseksi.
sms: Ooʒʒjin raaukât jeäʹrab vuâđđõõttmõõžžid stipeeʹnd vuäǯǯam diõtt.

source: Perusteluina voivat olla mm. opinnäytetyön valmistamiseen liittyvät erityiset menot tai kotipaikkakunnan ja opiskelupaikkakunnan pitkästä välimatkasta aiheutuvat matkustuskustannukset.
sms: Vuâđđjurddjen vueiʹtte leeʹd jm. mättčuäʹjtemtuâj valmštummša kuulli jeäʹrab kuul leʹbe dommpäiʹǩǩ-kååʹdd da mättʼtõõttâmpäiʹǩǩ-kååʹdd kuʹǩes mäʹtǩǩ-kõõskin šõddi mäʹtǩǩ-kuul.

source: Vapaamuotoiset hakemukset pyydetään toimittamaan maanantaihin 18.11.2019 klo 16 mennessä osoitteeseen Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta, SAJOS, 99870 Inari.
sms: Frijjnallšem ooccmõõžžid raaukât tuåimted vuõssaarǥ 18.11.2019 mõõneeʹst čiâss 16 räjja addrõʹsse Sääʹmteʹǧǧ/ škooultõs- da mättmateriaal-luʹvddkåʹdd, SAJOS, 99870 Aanar.

source: Hakemukseen tulee liittää kopio opintorekisteriotteesta.
sms: Ooccmõʹšše âlgg õhtteed kopio mättrekiʹstterväʹlddõõǥǥâst.

source: Hakemus on mahdollista lähettää myös sähköisesti osoitteeseen info(at)samediggi.fi .
sms: Ooccmõõžž vuäitt vuõltteed še liâdǥlânji addrõʹsse info@samediggi.fi

source: Puutteellisia tai myöhästyneitä hakemuksia ei käsitellä.
sms: Vännai leʹbe mâŋŋnam ooccmõõžžid jeäʹt ǩiõttʼtõllu.

source: Inarissa 9.10.2019
sms: Aanrest 9.10.2019

source: Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta
sms: Sääʹmteʹǧǧ/ škooultõs- da mättmateriaal-luʹvddkåʹdd
